{"unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "max_len": 512, "special_tokens_map_file": "/share/zhurui/auto_text_classifier/atc/data/bert_base_chinese/special_tokens_map.json", "tokenizer_file": null, "name_or_path": "/share/zhurui/auto_text_classifier/atc/data/bert_base_chinese"}